Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/hvordan-kan-vi-gjore-norge-til-et-bedre-_id_625042.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 18.11.2010
sme: Ođas, 18.11.2010

source: Hvordan kan vi gjøre Norge til et bedre land å bo i ?
sme: Movt sáhttit dagahit Norgga buoret orrunriikan ?

source: Hvordan kan offentlig sektor bli mer effektiv, mer brukervennlig og få bedre kvalitet på tjenestene ?
sme: Movt sáhttit almmolaš suorggi beaktilastit, dagahit eanet geavahanádjái ja buoridit kvaliteahta bálvalusain ?

source: Og hvordan kan vi legge til rette for en smart og effektiv bruk og utvikling av IKT i samfunnet ?
sme: Ja movt sáhttit láhččet ahte DGT vuohkkaset ja beaktileappot geavahuvvo servodagas ?

source: Dette er store spørsmål som det er vanskelig å finne svar på for departementsansatte alene.
sme: Dát leat viiddis gažaldagat maidda departemeantabargiide akto dáidá váttisin gávdnat vástádusaid.

source: Derfor lanserer Fornyingsdepartementet en Fornyings- og IKT-blogg hvor fagmedarbeiderne vil diskutere temaer som dette med smarte hoder utenfor departementets fire vegger.
sme: Danin álggaha Ođasmahttindepartemeanta Ođasmahttin- ja DGT-blogga mas fágamielbargit sáhttet digaštallat fáttá birra eará fágačehpiiguin olggobealde departemeanta.

source: Vi ønsker gode innspill og diskusjoner med bloggleserne om departementets – og regjeringens – IKT- og fornyingsarbeid.
sme: Mii háliidat buori árvalusaid ja digaštallamiid bloggalohkkiid gaskkas departemeanta– ja ráđđehusa – DGT- ja ođasmahttinbarggu birra.

source: Vi tror at de smarte innspillene og kommentarene vil gjøre oss i stand til å gjøre bedre faglige vurderinger, slik at vi kan gi fornyingsministeren og resten av regjeringen bedre råd.
sme: Mii sávvat ahte vuogas ja heivvolaš árvalusaid ja mearkkašumiid vuođul de mis lea buoret vuođđu fágalaččat árvvoštallat, nu ahte mii sáhttit ovddidit buriid rávvagiid ođasmahttinministtar ja muđuinai ráđđehussii.

source: På bloggen vil vi for eksempel diskutere: Hvilke offentlige tjenester ønsker du at skal tilbys som selvbetjeningsløsning på nett ?
sme: Bloggas mii digaštallat nugomat: Makkár almmolaš bálvalusaid háliidat don mii galgat fállat iešbirgejeaddji čoavddusin neahtas ?

source: Hvordan kan staten bruke mindre penger, men samtidig øke kvaliteten på sine tjenester ?
sme: Movt sáhttá stáhta geavahit unnit ruđaid, seammás go buorida kvalitehta bálvalusain ?

source: Skriver forvaltningen forståelig og klart ?
sme: Čállá go hálddahus ipmirdahtti ja čielgasit ?

source: Hvordan kan vi få bedre digital kompetanse og deltakelse i samfunnet ?
sme: Movt sáhttit olahit buoret digitála gelbbolašvuođa ja searvama servodaga doaimmaide ?

source: Så velkommen til bloggen, og kjør debatt !
sme: Dasto, bures boahtin bloggii, čađat digaštallamiid ja oaivillonohallamiid !
